export default [
  {
    id: 1,
    name: "ธนาคารไทยพาณิชย์",
  },
  {
    id: 2,
    name: "ธนาคารกรุงเทพ",
  },
  {
    id: 3,
    name: "ธนาคารกสิกรไทย",
  },
  {
    id: 4,
    name: "ธนาคารกรุงไทย",
  },
  {
    id: 5,
    name: "ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร",
  },
  {
    id: 6,
    name: "ธนาคารทหารไทย",
  },
  {
    id: 7,
    name: "ธนาคาร ซีไอเอ็มบี",
  },
  {
    id: 8,
    name: "ธนาคารยูโอบี",
  },
  {
    id: 9,
    name: "ธนาคารกรุงศรีอยุธยา",
  },
  {
    id: 10,
    name: "ธนาคารออมสิน",
  },
  {
    id: 11,
    name: "True Money Wallet",
  },
  {
    id: 12,
    name: "ธนาคารธนชาต",
  },
  {
    id: 13,
    name: "ธนาคารทิสโก้",
  },
  {
    id: 14,
    name: "ธนาคารเกียรตินาคิน",
  },
];
